Repository: Blinue/Magpie
Catalog: src/Magpie/Resources.language-*.resw
Source language: en_us
Languages: de, fr, hu, it, ja, ka, ko, pl, pt_br, ru, ta, tr, vi

# Settings_Launch_RunAtStartup_MinimizeAtStartup.Description
source: You need to turn on "Display the app on the system tray" to use this setting
de: Um diese Einstellung zu verwenden, müssen Sie die Option "Anwendung in der Taskleiste anzeigen" aktivieren
fr: Vous devez activer l'option "Afficher l'application dans la barre d'état système" pour utiliser ce paramètre
it: Devi attivare "Visualizza l'app nell'area notifiche" per utilizzare questa impostazione
ja: この項目を使用するには、「システムトレイにアプリを表示する」をオンにする必要があります
ko: 이 설정을 사용하려면 "시스템 트레이에 앱 표시"를 켜야 합니다
pl: Aby korzystać z tego ustawienia, należy włączyć opcję "Wyświetlaj aplikację w zasobniku systemowym"
pt_br: Você precisa ativar a opção "Exibir o aplicativo na área de notificação" para usar essa configuração
ru: Для использования этой настройки, включите "Отображать приложение в панели задач"
ta: இந்த அமைப்பைப் பயன்படுத்த நீங்கள் "கணினி தட்டில் பயன்பாட்டைக் காண்பி" இயக்க வேண்டும்
tr: Bu ayarı kullanmak için "Uygulamayı sistem tepsisinde görüntüle" özelliğini açmanız gerekir
vi: Bạn cần bật "Hiển thị trên thanh tác vụ" để sử dụng cài đặt này

# Profile_Cursor_DrawCursor_ScalingFactor_SameAsSourceWindow.Content
source: Same as source window
de: Wie Quellfenster
fr: Identique à la fenêtre source
it: Uguale alla finestra di origine
ja: ソースウィンドウと同じ
ko: 소스 창과 동일
pl: Tak samo jak okno źródłowe
pt_br: Igual à janela de origem
ru: Как в исходном окне
ta: மூல சாளரத்தைப் போலவே
tr: Kaynak pencereyle aynı
vi: Như cửa sổ gốc

# Profile_SourceWindow_CustomCropping.Header
source: Custom cropping
de: Benutzerdefiniertes Zuschneiden
fr: Recadrage personnalisé
it: Ritaglio personalizzato
ja: カスタムクロップ
ko: 자르기 사용자 지정
pl: Kadrowanie niestandardowe
pt_br: Corte personalizado
ru: Пользовательская обрезка
ta: தனிப்பயன் பயிர்
tr: Özel kırpma
vi: Lề cửa sổ tùy chỉnh

# Profile_SourceWindow_CustomCropping_Top.Header
source: Top
de: Oben
fr: Le haut
it: Parte superiore
ja: 上
ka: ზედა
ko: 상단
pl: Góra
pt_br: Parte superior
ru: Сверху
ta: மேலே
tr: Üst
vi: Trên

# Home_Advanced_InlineParams.Description
source: Gives a small performance boost. However, effects must be recompiled each time their parameters are changed
de: Bringt eine kleine Leistungssteigerung. Allerdings müssen die Effekte jedes Mal neu kompiliert werden, wenn ihre Parameter geändert werden
fr: Permet d'améliorer légèrement les performances. Cependant, les effets doivent être recompilés chaque fois que leurs paramètres sont modifiés
it: Dà un piccolo aumento delle prestazioni. Tuttavia, gli effetti devono essere ricompilati ogni volta che i loro parametri vengono modificati
ja: わずかなパフォーマンス向上をもたらしますが、パラメーター変更する度に、再コンパイルする必要あり
ko: 약간의 성능 증가를 가져옵니다. 하지만 매개변수가 변경될 때마다 효과를 재컴파일해야 합니다
pl: Daje mały wzrost wydajności. Efekty muszą być jednak rekompilowane za każdym razem, gdy zmieniane są ich parametry
pt_br: Oferece um pequeno ganho no desempenho. No entanto, os efeitos devem ser recompilados sempre que seus parâmetros são alterados
ru: Даёт небольшой прирост производительности. Однако эффекты должны быть перекомпилированы при каждом изменении их параметров
ta: ஒரு சிறிய செயல்திறன் ஊக்கத்தை அளிக்கிறது. இருப்பினும், ஒவ்வொரு முறையும் அவற்றின் அளவுருக்கள் மாற்றப்படும் போது விளைவுகள் மீண்டும் தொகுக்கப்பட வேண்டும்
tr: Küçük bir performans artışı sağlar. Ancak, parametreleri her değiştirildiğinde efektlerin yeniden derlenmesi gerekir
vi: Cải thiện hiệu năng. Tuy nhiên các hiệu ứng phải được biên dịch lại khi các thông số của chúng đươc chỉnh

# Settings_General_ShowNotifyIcon.Description
source: Magpie will continue to run in the background after the main window is closed
de: Magpie wird im Hintergrund weiterlaufen, nach dem das Fenster geschlossen wurde
fr: Magpie continuera à fonctionner en arrière-plan après la fermeture de la fenêtre principale
it: Magpie continuerà a funzionare in background dopo la chiusura della finestra principale
ja: メインウィンドウを閉じた後も、Magpie は引き続きバックグラウンドで実行されます
ko: 메인 창이 닫힌 후 Magpie가 백그라운드에서 계속 실행됩니다
pl: Magpie będzie nadal działać w tle po zamknięciu głównego okna
pt_br: O Magpie continuará em execução em segundo plano após o fechamento da janela principal
ru: Magpie продолжит работать в фоне после закрытия главного окна
ta: முதன்மையான சாளரம் மூடப்பட்ட பின் மாக்பி பின்னணியில் தொடர்ந்து இயங்கும்
tr: Magpie, ana pencere kapatıldıktan sonra arka planda çalışmaya devam edecek
vi: Magpie sẽ tiếp tục chạy kể cả khi cửa sổ chính bị đóng

# Home_Shortcuts.Header
source: Shortcuts
de: Tastaturkürzel
fr: Raccourcis
it: Scorciatoie
ja: ショートカット
ka: მალსახმობები
ko: 바로 가기
pl: Skróty
pt_br: Atalhos
ru: Горячие клавиши
ta: குறுக்குவழிகள்
tr: Kısayollar
vi: Phím tắt

# Home_Shortcuts_Overlay_ShortcutControl.Title
source: In-game overlay shortcut
de: Tastenkürzel für die Anzeige im Spiel
fr: Raccourci de superposition en jeu
it: Scorciatoia sovrapposizione in-gioco
ja: ゲーム内オーバーレイのショートカット
ko: 인게임 오버레이 바로 가기
pl: Skrót do nakładki w grze
pt_br: Atalho da sobreposição em jogo
ru: Клавиша внутриигрового оверлея
ta: விளையாட்டு மேலடுக்கு குறுக்குவழி
tr: Oyun içi arayüz kısayolu
vi: Phím tắt overlay

# Settings_Launch_AlwaysRunAsAdmin.Description
source: You need to run as administrator to use this setting
de: Du brauchst Administrationsrechte, um diese Einstellung zu nutzen
fr: Vous devez exécuter l'application en mode administrateur pour utiliser ce paramètre
it: Devi eseguire l'app come amministratore per usare questa impostazione
ja: この設定を使用するには、管理者として実行する必要があります
ko: 이 설정을 사용하려면 관리자 권한으로 실행해야 합니다
pl: Musisz uruchomić jako administrator, aby użyć tego ustawienia
pt_br: É necessário executar como administrador para utilizar essa configuração
ru: Для использования этой настройки нужно запустить приложение от имени администратора
ta: இந்த அமைப்பைப் பயன்படுத்த நீங்கள் நிர்வாகியாக இயங்க வேண்டும்
tr: Bu ayarı kullanmak için yönetici olarak çalıştırmak gerekir
vi: Bạn cần mở với quyền quản trị viên để thay đổi cài đặt này

# Settings_Launch_AlwaysRunAsAdmin.Header
source: Always run as administrator
de: Immer als Administrator ausführen
fr: Toujours exécuter en mode administrateur
it: Esegui sempre come amministratore
ja: 常に管理者として実行する
ko: 항상 관리자 권한으로 실행
pl: Zawsze uruchamiaj jako administrator
pt_br: Executar sempre como administrador
ru: Всегда запускать приложение от имени администратора
ta: எப்போதும் நிர்வாகியாக இயக்கவும்
tr: Her zaman yönetici olarak çalıştır
vi: Luôn chạy với quyền quản trị viên

# About_OtherLinks_ContributionGuidelines.Text
source: Contribution guidelines
de: Beitragsrichtlinien
fr: Directives relatives aux contributions
hu: Hozzájárulási iránymutatások
it: Linee guida per contribuire
ja: 貢献ガイドライン
ka: მოხალისეობის დახმარება
ko: 기여 지침
pl: Wytyczne dt. wkładu
pt_br: Orientações de contribuição
ru: Руководство по содействию
ta: பங்களிப்பு வழிகாட்டுதல்கள்
tr: Katkı kuralları
vi: Hướng dẫn đóng góp

# ScalingModes_DeleteFlyout_Description.Text
source: It is being used by the following profiles:
de: Es wird von den folgenden Profilen verwendet:
fr: Il est utilisé par les profils suivants :
it: Viene utilizzato dai seguenti profili:
ja: 以下のプロファイルは、このスケーリングモードを使用しています:
ko: 다음 프로파일에서 사용되고 있습니다:
pl: Jest używany przez następujące profile:
pt_br: Está sendo usado pelos seguintes perfis:
ru: Его используют следующие профили:
ta: இது பின்வரும் சுயவிவரங்களால் பயன்படுத்தப்படுகிறது:
tr: Aşağıdaki profiller tarafından kullanılmaktadır:
vi: Hiệu ứng này đang được sử dụng bởi:

# ScalingModes_MoreOptions.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: More options
de: Weitere Optionen
fr: Plus d'options
it: Altre opzioni
ja: その他のオプション
ka: მეტი პარამეტრი
ko: 더 많은 옵션
pl: Więcej opcji
pt_br: Mais opções
ru: Больше настроек
ta: மேலும் விருப்பங்கள்
tr: Diğer seçenekler
vi: Tùy chọn

# ScalingModes_MoreOptionsFlyout_Delete.Text
source: Delete
de: Löschen
fr: Supprimer
hu: Törlés
it: Cancella
ja: 削除
ka: წაშლა
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
ta: நீக்கு
tr: Sil
vi: Xóa

# ScalingModes_RenameFlyout_OK.Content
source: OK
ja: 確定
ka: დიახ
ko: 확인
ru: Отлично
ta: சரி
tr: Tamam

# ScalingModes_DragNotSupported.Text
source: Drag and drop is not supported when running as administrator
de: Drag and drop wird bei der Ausführung als Administrator nicht unterstützt
fr: Le glisser-déposer n'est pas pris en charge lorsque l'utilisateur est un administrateur
it: Il trascinamento non è supportato quando si usa l'app come amministratore
ja: 管理者として実行しているとき、ドラッグ＆ドロップはサポートされていません
ko: 관리자 권한으로 실행 중일 때는 드래그 앤 드롭이 지원되지 않습니다
pl: Przeciąganie i upuszczanie nie jest dostępne w trybie administratora
pt_br: Arrastar e soltar não é suportado ao executar como administrador
ru: Перетаскивание не поддерживается при работе от имени администратора
ta: நிர்வாகியாக இயங்கும் போது இழுத்து விடுங்கள்
tr: Yönetici olarak çalışırken sürükle ve bırak desteklenmez
vi: Không thể kéo thả khi đang chạy dưới quyền quản trị

# ScalingModes_DragToReorder.Text
source: Drag to reorder
de: Ziehen zum Neuordnen
fr: Faire glisser pour réorganiser
it: Trascina per riordinare
ja: ドラッグして並べ替え
ko: 끌어서 순서 바꾸기
pl: Przeciągnij, aby zmienić kolejność
pt_br: Arraste para reorganizar
ru: Перетащите, чтобы переупорядочить
ta: மறுவரிசைப்படுத்த இழுக்கவும்
tr: Sıralamak için sürükle
vi: Kéo thả để thay đổi thứ tự

# ScalingModes_MoveDown.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Move down
de: Runter
fr: Descendre
it: Sposta in basso
ja: 下へ移動
ka: ჩამოტანა
ko: 아래로 이동
pl: Przesuń w dół
pt_br: Mover para baixo
ru: Опустить
ta: கீழே செல்லுங்கள்
tr: Aşağı taşı
vi: Xuống

# ScalingModes_MoveUp.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Move up
de: Hoch
fr: Monter
it: Sposta in alto
ja: 上へ移動
ka: ატანა
ko: 위로 이동
pl: Przesuń w górę
pt_br: Mover para cima
ru: Поднять
ta: மேலே செல்லுங்கள்
tr: Yukarı taşı
vi: Lên

# ScalingModes_NewScalingModeFlyout_CopyFrom.Text
source: Copy from
de: Kopieren von
fr: Copie de
it: Copia da
ja: からコピー
ka: კოპირება საიდან
ko: 다음에서 복사
pl: Kopiuj z
pt_br: Copiar de
ru: Копировать из
ta: இருந்து நகலெடுக்கவும்
tr: Şuradan kopyala
vi: Chép từ

# ScalingModes_NewScalingModeFlyout_Name.Text
source: Name
fr: Nom
hu: Név
it: Nome
ja: 名前
ka: სახელი
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Название
ta: பெயர்
tr: İsim
vi: Tên

# ScalingModes_ScaleFlyout_Type_Absolute
source: Absolute
de: Absolut
fr: Absolu
it: Assoluto
ja: 絶対値
ka: აბსოლუტური
ko: 절대값
pl: Absolutny
pt_br: Absoluto
ru: Абсолютно
ta: தனி, சார்பிலா
tr: Salt
vi: Tuyệt đối

# ScalingModes_ScaleFlyout_Type_Factor_Description
source: Set the scaling factor relative to the input image
de: Einstellen des Skalierungsfaktors relativ zum Eingabebild
fr: Définir le facteur d'échelle par rapport à l'image d'entrée
it: Impostare il fattore di scala relativo all'immagine in entrata
ja: 入力画像に対するスケーリング倍率の指定
ko: 입력 이미지를 기준으로 스케일링 인수를 설정합니다
pl: Ustawia współczynnik skalowania względem obrazu wejściowego
pt_br: Definir o fator de redimensionamento em relação à imagem original
ru: Выставить множитель масштабирования относительно входного изображения
ta: உள்ளீட்டு படத்துடன் தொடர்புடைய அளவிடுதல் காரணியை அமைக்கவும்
tr: Giriş görüntüsüne göre ölçek etkeni ayarla
vi: Đặt tỷ lệ tương đối với hình ảnh gốc

# ScalingModes_ScaleFlyout_WidthFactor.Text
source: Width (scaling factor)
de: Breite (Skalierungsfaktor)
fr: Largeur (facteur de mise à l'échelle)
it: Larghezza (fattore di scala)
ja: 幅（倍率）
ko: 너비(스케일링 인수)
pl: Szerokość (współczynnik)
pt_br: Largura (fator de redimensionamento)
ru: Ширина (множитель масштабирования)
ta: அகலம் (அளவிடுதல் காரணி)
tr: Genişlik (ölçek etkeni)
vi: Chiều rông (theo tỷ lệ)

# ScalingModes_ScaleFlyout_Type_Fit_Description
source: Set the scaling factor after filling the screen with proportional scaling
de: Einstellen des Skalierungsfaktors nach dem proportionalen Ausfüllen des Bildschirms
fr: Définir le facteur d'échelle après avoir rempli l'écran avec une échelle proportionnelle
it: Imposta il fattore di ridimensionamento dopo aver riempito lo schermo con il ridimensionamento proporzionale
ja: 指定された縦横比でスケーリングされた際の倍率
ko: 비례 스케일링으로 화면을 채운 후에 스케일링 인수를 설정합니다
pl: Ustawia współczynnik po wypełnieniu ekranu skalowaniem proporcjonalnym
pt_br: Definir o fator de redimensionamento após preencher a tela com escalonamento proporcional
ru: Выставить множитель масштабирования после заполнения экрана пропорциональным масштабированием
ta: விகிதாசார அளவிடுதலுடன் திரையை நிரப்பிய பின் அளவிடுதல் காரணியை அமைக்கவும்
tr: Ekranı orantılı ölçek ile doldurduktan sonra ölçek etkenini ayarla
vi: Giữ tỷ lệ hình ảnh sau khi làm đầy màn hình

# ScalingModes_ScaleFlyout_Type_Fill_Description
source: Fills screen, image may be stretched
de: Füllt den Bildschirm aus, das Bild könnte gestreckt werden
fr: Remplit l'écran, l'image peut être étirée
it: Riempi lo schermo, l'immagine potrebbe essere allungata
ja: モニタいっぱいに表示されます、縦横比は無視
ko: 화면을 채웁니다. 이미지가 늘어날 수 있습니다
pl: Wypełnia ekran; obraz może być rozciągnięty
pt_br: Preenche a tela, a imagem pode ser esticada
ru: Заполняет экран, изображение может быть растянуто
ta: திரையை நிரப்புகிறது, படம் நீட்டப்படலாம்
tr: Ekranı doldurur, görüntü uzatılabilir
vi: Hiển thị đầy màn hình, hình ảnh có thể bị méo

# Profile_General.Header
source: General
de: Allgemein
fr: Générale
it: Generale
ja: 一般設定
ka: ზოგადი
ko: 일반
pl: Ogólne
pt_br: Geral
ru: Общие
ta: பொது
tr: Genel
vi: Chung

# Profile_General_3DGameMode.Header
source: 3D game mode
de: 3D Spielmodus
fr: Mode jeux 3D
it: Modalità gioco 3D
ja: 3Dゲームモード
ko: 3D 게임 모드
pl: Tryb gry 3D
pt_br: Modo de jogo 3D
ru: Режим 3D игры
ta: 3D விளையாட்டு முறை
tr: 3D oyun kipi
vi: Chế độ game 3D

# Profile_General_AutoScale.Header
source: Auto scale when in foreground
de: Automatisch skalieren, wenn im Vordergrund
fr: Mise à l'échelle automatique au premier plan
it: Ridimensionamento automatico quando in primo piano
ja: 最前面時自動スケーリング
ko: 포그라운드일 때 자동으로 스케일
pl: Automatycznie skaluj, gdy okno jest na pierwszym planie
pt_br: Redimensionar automaticamente quando em primeiro plano
ru: Автоматическое масштабирование когда на переднем плане
ta: முன்புறத்தில் இருக்கும்போது ஆட்டோ அளவுகோல்
tr: Ön planda otomatik ölçeklendir
vi: Tự động scale cửa sổ trên cùng

# Profile_General_Multimonitor.Header
source: Preferred monitors
de: Bevorzugte Bildschirme
fr: Écrans préférés
it: Monitor preferito
ja: 優先モニター
ko: 선호 모니터
pl: Preferowane monitory
pt_br: Monitores preferidos
ru: Предпочтительные мониторы
ta: விருப்பமான மானிட்டர்கள்
tr: Tercih edilen monitörler
vi: Màn hình ưu tiên

# Profile_MoreOptions.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: More options
de: Weitere Optionen
fr: Plus d'options
it: Altre opzioni
ja: その他のオプション
ko: 더 많은 옵션
pl: Więcej opcji
pt_br: Mais opções
ru: Больше настроек
ta: மேலும் விருப்பங்கள்
tr: Diğer seçenekler
vi: Tùy chọn

# Profile_MoreOptions_DeleteFlyout_Title.Text
source: Are you sure you want to delete this profile?
de: Sind Sie sicher, dass Sie dieses Profil löschen möchten?
fr: Vous êtes sûr de vouloir supprimer ce profil ?
it: Sei sicuro di voler eliminare questo profilo?
ja: このプロファイルを削除してもよろしいですか?
ko: 이 프로파일을 삭제할까요?
pl: Czy na pewno chcesz usunąć ten profil?
pt_br: Tem certeza de que deseja excluir este perfil?
ru: Вы уверены, что хотите удалить этот профиль?
ta: இந்த சுயவிவரத்தை நீக்க விரும்புகிறீர்களா?
tr: Bu profili silmek istediğinizden emin misiniz?
vi: Bạn có chắc chán muốn xóa cấu hình này?

# Profile_MoreOptions_Rename.Text
source: Rename
de: Umbenennen
fr: Renommer
it: Rinomina
ja: リネーム
ka: სახელის გადარქმევა
ko: 이름 바꾸기
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
ta: மறுபெயரிடுங்கள்
tr: Adlandır
vi: Đổi tên

# Profile_MoreOptions_DeleteFlyout_Delete.Text
source: Delete
de: Löschen
fr: Supprimer
it: Elimina
ja: 削除
ka: წაშლა
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
ta: நீக்கு
tr: Sil
vi: Xóa

# Profile_MoreOptions_RenameFlyout_OK.Content
source: OK
ja: 確定
ka: დიახ
ko: 확인
ru: Отлично
ta: சரி
tr: Tamam

# Profile_Performance.Header
source: Performance
de: Leistung
ja: パフォーマンス
ka: წარმადობა
ko: 성능
pl: Wydajność
pt_br: Desempenho
ru: Производительность
ta: செயல்திறன்
tr: Performans
vi: Hiệu năng

# Profile_MoreOptions_ReorderFlyout_MoveUp.Text
source: Move up
de: Hoch
fr: Monter
it: Sposta in alto
ja: 上へ移動
ko: 위로 이동
pl: Przesuń w górę
pt_br: Mover para cima
ru: Поднять
ta: மேலே செல்லுங்கள்
tr: Yukarı taşı
vi: Lên

# Profile_Performance_GraphicsCard.Header
source: Graphics card
de: Grafikkarte
fr: Carte graphique
it: Scheda grafica
ja: グラフィックスカード
ko: 그래픽 카드
pl: Karta graficzna
pt_br: Placa de vídeo
ru: Видеокарта
ta: கிராபிக்ச் அட்டை
tr: Grafik kartı
vi: Card đồ họa

# About_Feedback_Discussion.Header
source: Discussions
de: Diskussionen
hu: Beszélgetések
it: Discussioni
ja: フォーラム
ka: კამათები
ko: 논의
pl: Dyskusje
pt_br: Discussões
ru: Обсуждения
ta: விவாதங்கள்
tr: Tartışmalar
vi: Diễn đàn

# About_Version_CheckForUpdatesFailed.Title
source: Failed to check for updates, please try again later
de: Suche nach Updates fehlgeschlagen, bitte versuchen Sie es später noch einmal
fr: La vérification des mises à jour a échoué, veuillez réessayer plus tard
hu: A frissítések ellenőrzése nem sikerült, kérjük, próbálja meg később újra
it: Impossibile controllare gli aggiornamenti, riprova più tardi
ja: アップデートの確認に失敗しました。しばらくしてからもう一度お試しください
ko: 업데이트 확인에 실패했습니다. 나중에 다시 시도해주세요
pl: Nie udało się sprawdzić aktualizacji, spróbuj ponownie później
pt_br: Falha ao procurar por atualizações, tente novamente mais tarde
ru: Не удалось проверить наличие обновлений, повторите попытку позже
ta: புதுப்பிப்புகளை சரிபார்க்கத் தவறிவிட்டது, தயவுசெய்து பின்னர் மீண்டும் முயற்சிக்கவும்
tr: Güncellemeler kontrol edilemedi, daha sonra tekrar deneyin
vi: Kiểm tra cập nhật thất bại, vui lòng thử lại sau

# About_Version_UpdateToDate_DownloadFailed.Text
source: Download failed
de: Download fehlgeschlagen
fr: Téléchargement échoué
hu: Letöltés meghiúsult
it: Download fallito
ja: ダウンロードに失敗しました
ko: 다운로드 실패
pl: Pobieranie nie powiodło się
pt_br: Falha no download
ru: Скачивание не удалось
ta: பதிவிறக்கம் தோல்வியடைந்தது
tr: İndirme başarısız
vi: Tải xuống thất bại

# Profile_SourceWindow_CaptureTitleBar.Description
source: Limited to Graphics Capture and Desktop Duplication
de: Beschränkt auf Grafikerfassung und Desktopduplikation
fr: Limité à la capture graphique et à la duplication de bureau
it: Limitato all'acquisizione grafica e alla duplicazione del desktop
ja: Graphics CaptureおよびDesktop Duplicationでのみ使用可
ko: [그래픽 캡처]와 [데스크탑 복제] 한정
pl: Ograniczone do "Graphics Capture" i "Desktop Duplication"
pt_br: Limitado à Captura Gráfica e Duplicação de Área de Trabalho
ru: Ограничено захватом графики и дупликации рабочего стола
ta: கிராபிக்ச் பிடிப்பு மற்றும் டெச்க்டாப் நகலெடுப்புக்கு மட்டுமே
tr: Grafik Yakalama ve Masaüstü Çoğaltma ile Sınırlı
vi: Chỉ sử dụng được với Graphics Capture và Desktop Duplication

# Home_Advanced_DeveloperOptions.Description
source: These settings are for development use only
de: Diese Einstellungen sind nur für Entwicklung gedacht
fr: Ces paramètres sont destinés à être utilisés pour le développement uniquement
it: Queste impostazioni sono solo per gli sviluppatori
ja: これらの設定は、開発用としてのみ使用できます
ko: 이 설정은 개발 전용입니다
pl: Ustawienia te są przeznaczone wyłącznie do użytku programistycznego
pt_br: Essas configurações são exclusivas para desenvolvimento
ru: Эти настройки предназначены только для разработчиков
ta: இந்த அமைப்புகள் வளர்ச்சி பயன்பாட்டிற்கு மட்டுமே
tr: Bu ayarlar yalnızca geliştirme amaçlı kullanım içindir
vi: Những cài đặt này chỉ dành cho mục đích phát triển

# Home_Advanced_DeveloperOptions.Header
source: Developer options
de: Entwickleroptionen
fr: Options développeur
it: Impostazioni sviluppatore
ja: 開発者向けオプション
ko: 개발자 옵션
pl: Opcje programistyczne
pt_br: Opções do desenvolvedor
ru: Настройки разработчика
ta: உருவாக்குபவர் விருப்பங்கள்
tr: Geliştirici seçenekleri
vi: Cài đặt nhà phát triển

# Home_Advanced_DeveloperOptions_DebugMode.Content
source: Debug mode
de: Debug-Modus
fr: Mode debug
it: Modalità di debug
ja: デバッグモード
ko: 디버그 모드
pl: Debugowanie
pt_br: Modo de depuração(debug)
ru: Режим отладки
ta: பிழைத்திருத்த முறை
tr: Hata kipi
vi: Chế độ gỡ lỗi

# ScalingModes_Description_UnknownEffect
source: Unknown effect
de: Unbekannter Effekt
fr: Effet inconnu
it: Effetto sconosciuto
ja: 未知の効果
ko: 알 수 없는 효과
pl: Nieznany efekt
pt_br: Efeito desconhecido
ru: Неизвестный эффект
ta: அறியப்படாத விளைவு
tr: Bilinmeyen efekt
vi: Hiệu ứng không xác định

# NotifyIcon_MainWindow
source: Main window
de: Hauptfenster
fr: Fenêtre principale
it: Finestra principale
ja: メインウィンドウ
ko: 메인 창
pl: Główne okno
pt_br: Janela principal
ru: Главное окно
ta: முதன்மை சாளரம்
tr: Ana pencere
vi: Cửa sổ chính

# ScalingModes_HasUnkownEffects.Title
source: Some effects cannot be parsed
de: Einige Effekte können nicht geparst werden
fr: Certains effet n'ont pas pu être analysés
it: Alcuni effetti non possono essere analizzati
ja: 一部のエフェクトを解析できません
ko: 일부 효과를 구문분석 할 수 없습니다
pl: Niektórych efektów nie można parsować
pt_br: Não foi possível analisar alguns efeitos
ru: Некоторые эффекты нельзя анализировать
ta: சில விளைவுகளை பாகுபடுத்த முடியாது
tr: Bazı efektler ayrıştırılamıyor
vi: Một số hiệu ứng không thể được phân giải

# ShortcutDialog_InvalidShortcut
source: Invalid shortcut
de: Ungültige Verknüpfung
fr: Raccourci invalide
hu: Érvénytelen parancsikon
it: Scorciatoia non valida
ja: 無効なショートカット
ka: არასწორი მალსახმობი
ko: 유효하지 않은 바로 가기
pl: Nieprawidłowy skrót
pt_br: Atalho inválido
ru: Недопустимая горячая клавиша
ta: தவறான குறுக்குவழி
tr: Geçersiz kısayol
vi: Phím tắt không hợp lệ

# About_Version_CheckForUpdates.Text
source: Check for updates
de: Nach Updates suchen
fr: Vérifier les mises à jour
hu: Frissítések keresése
it: Controlla gli aggiornamenti
ja: アップデートを確認する
ko: 업데이트 확인
pl: Sprawdzaj aktualizacje
pt_br: Procurar por atualizações
ru: Проверить наличие обновлений
ta: புதுப்பிப்புகளை சரிபார்க்கவும்
tr: Güncellemeleri kontrol et
vi: Kiểm tra cập nhật

# About_Version_UpdateSettings_AutoCheckForUpdates.Header
source: Check for updates automatically
de: Automatisch nach Updates suchen
fr: Vérifier automatiquement les mises à jour
hu: Frissítések automatikus keresése
it: Controlla gli aggiornamenti automaticamente
ja: アップデートを自動的に確認する
ko: 업데이트를 자동으로 확인
pl: Automatycznie sprawdzaj aktualizacje
pt_br: Procurar por atualizações automaticamente
ru: Автоматически проверять наличие обновлений
ta: புதுப்பிப்புகளை தானாக சரிபார்க்கவும்
tr: Güncellemeleri otomatik kontrol et
vi: Kiểm tra cập nhật tự động

# About_Version_UpdateSettings_CheckForPreviewUpdates.Header
source: Check for preview updates
de: Prüfen Sie auf Aktualisierungen der Vorabversion
fr: Vérifier les mises à jour prévue
hu: Kísérleti frissítések keresése
it: Controlla gli aggiornamenti in anteprima
ja: プレビューの更新を確認する
ko: 미리 보기 업데이트 확인
pl: Sprawdzaj aktualizacje podglądowe
pt_br: Verificar atualizações de versão de teste
ru: Проверять предварительные обновления
ta: முன்னோட்ட புதுப்பிப்புகளைச் சரிபார்க்கவும்
tr: Önizleme güncellemelerini kontrol et
vi: Kiểm tra các cập nhật thử nghiệm

# About_Version_UpdateSettings.Header
source: Update settings
de: Einstellungen aktualisieren
fr: Mettre à jour les paramètres
hu: Beállítások frissítése
it: Impostazioni aggiornamenti
ja: アップデート設定
ko: 업데이트 설정
pl: Ustawienia aktualizacji
pt_br: Configurações de Atualização
ru: Обновить настройки
ta: அமைப்புகளை புதுப்பிக்கவும்
tr: Güncelleme ayarları
vi: Cài đặt cập nhật

# About_Version_Version
source: Version
hu: Verzió
it: Versione
ja: バージョン
ka: ვერსია
ko: 버전
pl: Wersja
pt_br: Versão
ru: Версия
ta: பதிப்பு
tr: Sürüm
vi: Phiên bản

# Profile_Advanced_LaunchParameters.Header
source: Launch parameters
de: Startparameter
fr: Paramètres de lancement
it: Parametri di avvio
ja: 起動時のパラメータ
ko: 실행 매개변수
pl: Parametry uruchamiania
pt_br: Parâmetros de inicialização
ru: Параметры запуска
ta: அளவுருக்களை அறிமுகப்படுத்துங்கள்
tr: Başlatma parametreleri
vi: Thông số khởi chạy
